{
  "src_word2id": {
    "agradecer": 34,
    "un": 18,
    "He": 35,
    "<unk>": 3,
    "Nashville": 19,
    "avin": 20,
    "viajando": 39,
    "cualquier": 40,
    "mis": 83,
    "--": 4,
    "sinceramente": 42,
    "decir": 43,
    "tengo": 61,
    "Vol": 93,
    "al": 66,
    "el": 32,
    "posicin": 46,
    "Muchas": 47,
    "atrs": 85,
    "conferencia": 36,
    "golpe": 50,
    "desde": 49,
    "la": 12,
    "parte": 29,
    "noche": 53,
    "y": 13,
    "Chris": 107,
    "escenario": 55,
    "por": 14,
    "pequea": 48,
    "granja": 33,
    "eso": 58,
    "Tipper": 59,
    "vicepresidencial": 84,
    "porque": 60,
    "verdad": 30,
    "a": 9,
    "retrovisor": 37,
    "ha": 63,
    "esta": 108,
    "Casa": 64,
    "Estoy": 65,
    "para": 10,
    "all": 67,
    "necesito": 68,
    "Les": 69,
    "pero": 70,
    "todos": 71,
    "es": 23,
    "fingidos": 24,
    "tenemos": 73,
    "lo": 15,
    "rpida": 74,
    "comentarios": 75,
    "como": 76,
    "Pnganse": 77,
    "!": 16,
    "quedado": 78,
    "ocho": 114,
    "dir": 80,
    "que": 6,
    "tena": 82,
    "dejamos": 41,
    "historia": 21,
    "sus": 86,
    "yo": 87,
    "zapatos": 88,
    "haba": 44,
    "Blanca": 57,
    "honor": 95,
    "vehculos": 91,
    ".": 5,
    "S": 92,
    "gran": 109,
    "este": 25,
    "mismos": 89,
    "(": 26,
    "simplemente": 94,
    "nuestra": 38,
    "m": 96,
    "oportunidad": 97,
    "segunda": 56,
    ",": 11,
    "estbamos": 127,
    "Poco": 100,
    "botas": 101,
    "No": 102,
    "sido": 103,
    "Ahora": 104,
    "esto": 105,
    "casa": 79,
    "acerca": 126,
    "verdadera": 54,
    "deseo": 51,
    "despus": 90,
    "me": 110,
    ")": 27,
    "<pad>": 0,
    "agradecido": 112,
    "Y": 28,
    "mi": 113,
    "gracias": 98,
    "amables": 115,
    "50": 111,
    "quitarme": 99,
    "subirme": 106,
    "cada": 116,
    "otra": 117,
    "en": 8,
    "venir": 118,
    "conduciendo": 52,
    "de": 7,
    "caravana": 81,
    "</s>": 2,
    "conmovido": 119,
    "digo": 120,
    "ustedes": 31,
    "repente": 121,
    "tener": 45,
    "cosa": 62,
    "vez": 123,
    "o": 124,
    "extremadamente": 131,
    "aos": 125,
    "Sollozos": 22,
    "<s>": 1,
    "Es": 122,
    "millas": 128,
    "ilustrar": 129,
    "nosotros": 130,
    "una": 17,
    "mir": 72,
    "suena": 132
  },
  "tgt_word2id": {
    "motorcade": 39,
    "know": 96,
    "sob": 21,
    "thank": 41,
    "it": 14,
    "<unk>": 3,
    "Nashville": 22,
    "Mock": 25,
    "our": 43,
    "grateful": 44,
    "Now": 76,
    "Thank": 45,
    "get": 46,
    "--": 9,
    "partly": 47,
    "on": 23,
    ",": 10,
    "sincerely": 48,
    "Soon": 50,
    "tell": 51,
    "away": 52,
    "about": 53,
    "'m": 54,
    "hit": 49,
    "Driving": 55,
    "or": 56,
    "bit": 57,
    "flew": 58,
    "my": 26,
    "illustrate": 60,
    "Chris": 99,
    "that": 15,
    "It": 62,
    "other": 42,
    "shoes": 124,
    "of": 11,
    "take": 63,
    "twice": 59,
    "and": 16,
    "much": 65,
    "Force": 66,
    "story": 27,
    "Tipper": 67,
    "position": 116,
    "you": 12,
    "conference": 68,
    "back": 69,
    "a": 7,
    "airplane": 70,
    "in": 17,
    "blown": 71,
    "an": 72,
    "home": 73,
    "have": 13,
    "miles": 74,
    "all": 28,
    "quick": 75,
    "was": 64,
    "ourselves": 77,
    "farm": 78,
    "extremely": 79,
    "want": 80,
    "sudden": 81,
    ".": 4,
    "is": 82,
    "!": 83,
    "boots": 84,
    "the": 8,
    "Two": 91,
    "what": 30,
    "this": 18,
    "so": 86,
    "years": 105,
    "just": 88,
    ";": 89,
    "And": 31,
    "say": 29,
    "from": 90,
    "(": 32,
    "little": 24,
    "for": 19,
    "honor": 92,
    "truly": 93,
    "we": 33,
    "yourselves": 128,
    "eight": 131,
    "been": 34,
    "off": 94,
    "sounds": 95,
    "rear-view": 40,
    "House": 97,
    "stage": 98,
    "opportunity": 61,
    "true": 35,
    "White": 100,
    "50": 106,
    "no": 102,
    "There": 103,
    "me": 36,
    ")": 37,
    "left": 104,
    "night": 87,
    "<pad>": 0,
    "had": 107,
    "great": 108,
    "Air": 109,
    "I": 5,
    "to": 6,
    "mirror": 101,
    "come": 111,
    "Put": 112,
    "'s": 20,
    "thing": 113,
    "looked": 114,
    "many": 115,
    "like": 38,
    "by": 110,
    "nice": 117,
    "</s>": 2,
    "but": 118,
    "driving": 119,
    "one": 130,
    "were": 120,
    "comments": 122,
    "<s>": 1,
    "because": 125,
    "need": 126,
    "there": 127,
    "'ll": 123,
    "east": 129,
    "after": 121,
    "every": 85
  }
}